"Preview" = "プレビュー";
"Info" = "情報";

"Name:" = "名前：";
"Kind:" = "種類：";
"Size:" = "サイズ：";
"Capacity:" = "最大容量：";
"Free:" = "空き容量：";
"Modified:" = "変更日：";
"Created:" = "作成日：";
"Owner:" = "オーナー：";
"Group:" = "グループ：";
"Permission:" = "アクセス権：";
"Type:" = "タイプ：";
"Creator:" = "クリエータ：";
"Version:" = "バージョン：";
"Path:" = "パス：";
"Resolved:" = "オリジナル：";
"Application:" = "アプリケーション：";
"MP3:" = "MP3：";
"Format:" = "フォーマット：";
"Mount Point:" = "マウントポイント：";
"Device:" = "デバイス：";
"Volume:" = "ボリューム：";

"rsrc:" = "リソース：";
"data:" = "データ：";
"Calculating..." = "算出中...";
"Contents:" = "内容：";
" items" = " 項目";
" bytes" = " バイト";

"Calculate" = "算出する";
